
// Class = "NSTextFieldCell"; title = "Angle"; ObjectID = "98";
"Angle" = "각도";

// Class = "NSTextFieldCell"; title = "Horizontal"; ObjectID = "60";
"Horizontal" = "가로";

// Class = "NSTextFieldCell"; title = "Segment Length"; ObjectID = "115";
"Segment Length" = "마디의 길이";

// Class = "NSTextFieldCell"; title = "Vertical"; ObjectID = "74";
"Vertical" = "세로";
